export const helpData = {
  title: 'Справочная служба по лекарствам',
  subtitle_1: 'Справочная города Краснодар 227-11-11',
  subtitle_2: 'Сайт',
  content: [
    'На базе нашего предприятия организована справочная служба по аптекам города. Операторы выдают справки населению по наличию медикаментов в аптеках. Обычно это товары с неудовлетворенным спросом. Информация по звонкам аккумулируется и поступает в программу. По ней можно судить, что пользуется спросом и при формировании заявок делать соответствующие поправки.',
    'Для просмотра списка товаров откройте пункт меню «Статистика -> Справочная 227-11-11 ».',
    'На второй закладке «Общая статистика» вы видите таблицу с колонками',
    '«Товар» - запрошенное наименование',
    `«Все» - сколько раз всего интересовались этим наименованием`,
    '«Отказанные» - сколько раз наши операторы отказали по причине отсутствия в аптеках.',
    'Установите флажок «Только отказанные» в правом верхнем углу для того, чтобы оставить только те наименования, по которым спрос не был удовлетворен. По умолчанию показывается информация за последний месяц. Вы можете изменить временной диапазон, меняя даты. Рядом с полями дат есть кнопки для быстрой установки диапазонов. «Мес.», «Нед.», «День» устанавливают месячный, недельный и однодневный диапазоны соответственно.',
    'Таблицу можно переупорядочить по любой колонке щелчком мыши по заголовку.',
  ],
  site: 'apteki-price.ru',
};
