export const sectionDescriptionData = {
  title: 'Описание раздела',
  content: [
    'Оптовым предприятиям предлагается разместить свой прайс на нашей электронной площадке и получать заявки от аптек. Оптовик может разместить и несколько прайсов. Обычно это dbf-файл с полями, описывающими товар, и колонками цен. Заявки от аптек поступают непосредственно на компьютер поставщика. Для обмена информацией разработана специальная программа. Она отправляет прайсы, получает заявки и ставит отметки о получении в аптечных программах, высылает отказы. Также позволяет назначать аптекам конкретные прайсы и указывать индивидуальные условия работы с каждой аптекой.',
    'Оптовикам устанавливается программа для анализа оптового рынка. Она похожа на аптечную и построена для наблюдения и оценки своих позиций на оптовом рынке.',
    'СКЛИТ готовит для оптовиков широкий спектр отчетов. В основном их суть в анализе движения товарной массы по фармацевтическому рынку. Оптовое предприятие может заказать любой специфический отчет на базе информации, которой располагает СКЛИТ (если это не открывает коммерческих тайн других участников рынка).',
    'На каждом этапе информационного обмена мы предлагаем глубокую интеграцию с программным комплексом поставщика.',
  ],
};
