export const partnersData = {
  title: 'Партнёры',
  paragraphs: [
    'На сегодняшний день существование аптек и аптечных сетей без автоматизированного контроля и учета не представляется возможным. Все большие требования предъявляют к аптечному бизнесу как руководители (для максимальной оптимизации процесса и, соответственно, получения наибольшей прибыли), так и структуры, контролирующие фармацевтический бизнес. Реализовать эти требования может только автоматизированная аптека.',
    'При выборе программного обеспечения все, без исключения, пытаются подобрать продукт, который бы максимально устраивал их по всем параметрам- от цены покупки программы до функционала.',
    'Оптимальное решение- программа товароучета «Алгоритм-Торговля», представленная компанией ООО «Алгоритм-С».',
    'Компания автоматизирует исключительно аптеки и аптечные сети на территории ЮФО и СКФО порядка 19 лет, поэтому все нюансы, характерные для фармацевтического бизнеса, учтены в программном обеспечении «Алгоритм-Торговля».',
    'Очень многие разработчики предлагают многоуровневые отношения (чем меньше функционала в выбранном ПО, тем меньше абонентская плата). Наша программа включает в себя абсолютно весь технологический процесс -от оприходования накладных до масштабных аналитических отчетов и автоматической заявки за фиксированную абонентскую плату. Компании, предлагающие свое программное обеспечение без абонентской платы, мягко говоря, вводят своих будущих клиентов в заблуждение.',
    'Все модули ПО «Алгоритм-Торговля» (Склад, Розница, Заказ) лицензированы, покупки дополнительного Программного обеспечения не требуется.',
    'В связи с совершенной оптимизацией хранения базы данных, плановая «чистка базы» (на примере одиночной аптеки) необходима не ранее, чем через 5-7 лет после установки программы. Для работы аптек данный временной промежуток- ключевое условие комфортной работы- не нужно часто «останавливать» аптеку для сжатия информации и испытывать неудобства при формировании отчетности за несколько периодов.',
    'И, наконец, вся жизнь Вашей аптеки (база данных) хранится на стороне Заказчика, т. е. у Вас в аптеке. Если Вам поступает предложение о хранении данных на стороне разработчика, имейте ввиду- Вы попадаете к ним в зависимость, данные без Вашего ведома могут использоваться в статистике всевозможных аналитических групп и т.д.',
    'Подведя итог, хочется сказать, что программное обеспечение «Алгоритм-Торговля» соответствует абсолютно всем требованиям, которые может предъявить самый взыскательный пользователь в нише фармацевтического бизнеса.',
  ],
  contacts: {
    title: 'Наши контакты:',
    element_1: {
      title_1: 'Официальный сайт:',
      site: {
        view: 'www.algoritm-s.ru',
        href: 'https://www.algoritm-s.ru',
      },

      title_2: 'E-mail:',
      email: 'support@algorim-s.ru',
    },
    element_2: {
      title: 'Контакты:',
      phones: {
        view: ['+7 (8652) 570-918', '+7 (962) 405-63-94', '+7 (962)-003-31-00'],
        href: ['+78652570918', '+79624056394', '+79620033100'],
      },
    },
    element_3: {
      title: 'Представительство в Ростов-на-Дону:',
      phones: {
        view: '+7 (928) 296-11-52',
        href: '+79282961152',
      },
    },
  },
};
