export const viewPricePharmaciesData = {
  title: 'Программа просмотра прайсов',
  content_1:[
    'ВНИМАНИЕ! Данная программа предназначена исключительно для аптек! ',
    'Программа для оптовых компаний в соответствующем разделе. ',
  ],

  content: [
    'Для установки программы необходимо:',
    '1.Скачать программу просмотра прайсов',
    '2.Запустить файл установки.',
    '3.Следовать инструкциям установщика .',
    '- Программа создаст на Вашем рабочем столе ярлык "Просмотр прайсов"',
    '- По умолчанию программа устанавливается в папку "C:\\sklit"',
    'Важно: Если у вас операционная система windows 7, windows 8, windows 10,\n' +
      'то установку в папку "C:\\Program Files\\sklit" надо производить с правами администратора',
    'Если программа установлена в папку "C:\\Program Files\\sklit" её надо запускать с правами администратора',
  ],
  email: 'office@sklit.org',

  phones: {
    numberView: '+7 (861) 298-01-50',
    numberHref: '+78612980150',
  },
  button: {
    text: 'Скачать программу просмотра прайсов',
    link: './assets/files/view_price.exe',
    fileText: 'skl_rosn.exe',
  },
};
