export const homeData = {
  title: 'Главная',
  h3: 'Новые сертификаты для Честного знака',
  text_1:
    'ООО «СКЛИТ» с 1997 года разрабатывает программное обеспечение для оптовых и розничных фармацевтических организаций. Каждый день в нашей программе размещают около 800 прайсов более 140 оптовых компаний Южного федерального округа. Ежедневно наши серверы обрабатывают более 51 млн. наименований. Аптеки круглосуточно имеют доступ к самой свежей и полной информации о предложении оптового звена фармрынка.',
  text_2:
    "Для установки нажимаем кнопку 'Открыть папку с сертификаиами' ниже. Откроется папка, в ней 4 сертификата. Необходимо установить все четыре по следующей инструкции (Выполнить 4 раза)",
  list: [
    '1) Два раза щелкаем на файле сертификата',
    "2) На вкладке Общее нажимаем кнопку 'Установить сертификат...'",
    "3) В следующем окошке нажимаем 'Далее' (по умолчанию выбран пункт 'текущий пользователь')",
    '4) В следующем окошке :',
    "- Переключаем 'Поместить все сертификаты в следующее хранилище'",
    " - Нажимаем 'Обзор' и выбираем второй пункт: 'Доверенные корневые центры\n" +
      "      сертификации'",
    "- Нажимаем 'ОК'",
    "- Нажимаем 'Далее'",
    "5) В следующем окошке нажимаем 'Готово'",
    "6) Может выскочить окошко с заголовком : 'Предупреждение системы безопасности' С вопросом 'Вы хотите установить этот сертификат?' - нажимаем 'ДА'",
    "7) Импорт успешно выполнен, нажимаем 'ОК'",
    '8) Сертификат установлен. Повторить инструкцию с первого пункта для\n' +
      '      оставшихся файлов',
  ],
};
