export const homeData = {
  title: 'Главная',
  text_1:
    'ООО «СКЛИТ» с 1997 года разрабатывает программное обеспечение для оптовых и розничных фармацевтических организаций. Каждый день в нашей программе размещают около 3500 прайсов более 150 оптовых компаний Центрального, Южного и Северо-Кавказского федеральных округов. Ежедневно наши серверы обрабатывают более 51 млн. наименований. Аптеки круглосуточно имеют доступ к самой свежей и полной информации о предложении оптового звена фармрынка.',

};
