export const sectionDescriptionPharmaciesData = {
  title: 'Описание раздела',
  text: [
    'Спектр услуг для аптек очень широк. Помимо прайсов оптовых фирм мы предлагаем возможность автоматического ' +
    'формирования заявки, обмен информацией между головным предприятием и точками сети, сайт где размещаются прайсы ' +
    'наших клиентов на бесплатной основе, подготовку любых отчетов, обмен информацией между программой прайсов и любой ' +
    'программой учета материалов, списки браков, компактная печать реестра и многое многое другое.',
    'Для только что открывшихся аптек, не определившихся с программой учета материалов, мы предлагаем на бесплатной' +
    ' основе простой и понятный вариант нашей программы складского учета.',
    'После установки программы настоятельно рекомендуем пройти обучение. Это займет не более полутора часов, ' +
    'выполняется бесплатно и сделает работу в нашей программе простой и понятной.',
  ],
};
